/* (No Comment) */
"Barbee Patch" = "Barbee Patch";

/* (No Comment) */
"Barbee Profile" = "Barbee Profil";

/* Bundle name */
"CFBundleName" = "Barbee";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Urheberrecht © 2024 Hyperartflow Alle Rechte vorbehalten.";

